{include file='header.tpl'}

<div class="intro">

<h3>リノベーションのプロ集団</h3>
<h1>About Be-i Interior Renovation</h1>
<h5>居ながら施工可能！工場・倉庫・事務所などの建物のリノベーション</h5>
</div>
<div class="container">

<h3>当社の想い</h3>

<h5>常識にとらわれない。お客様のほしいを創造する出来たらいいな。を実現する。 
常に技術に磨きをかけ、最高の品質で提供していきます。 ちょっと変わった….あっと驚く独自性のある製品、
喜ばれるモノづくり提案していきます。 創造を形にするプロの集団職場環境改善のプロです。 
「思いやり」にあふれた社会創造を目指します。知恵を絞ってみませんか？ 今、時代は何を求めているか？新しいチャレンジをサポートします。 
出来ない事からできることにY.M.Gの技術はアイディアがいっぱい。塗と削の専門業者、人が想像できることは、必ず人が実現できる。
いつか未来を造る企業へY.M.G株式会社では、社内で建築パースを制作しています。そのため、わかりやすく具体的に提案することができます。 
Y.M.G株式会社では、建築CG（パース）により、改修後のイメージをご提出させていただきます。
それを元に、お客さまとヒアリングを重ね、イメージを実現し、ご満足いただける改修を目指します。</h5>
</div>




{include file='footer.tpl'}